[
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "obsidian-git",
  "quickadd",
  "obsidian-annotator",
  "obsidian-dictionary-plugin",
  "obsidian-charts",
  "media-extended",
  "remember-cursor-position",
  "obsidian-codemirror-options",
  "better-fn",
  "canvas-mindmap"
]